export const stats = [
    {
        id: "01",
        title: "Удобный интерфейс",
        value: "Блоковая подача информации, удобные кнопки, карточки товаров, понятное меню и легкая навигация по многостраничному сайту.",
    },
    {
        id: "02",
        title: "Продающая структура",
        value: "Делаем анализ вашей целевой аудитории и вашего предложения. Опираясь на анализ прописываем продающуюу структуру сайта.",
    },
    {
        id: "03",
        title: "Адаптивность",
        value: "Сайт корректно отображается на различных устройствах, элементы динамически подстраиваются под различные разрешения экрана, что повышает конверсию сайта в покупку.",
    },
    {
        id: "04",
        title: "Уникальный дизайн",
        value: "Не пользуемся шаблонными решениями. Под каждый проект разрабатывается индивидуальный дизайн который подчеркнет имидж компании",
    },
    {
        id: "05",
        title: "Защита и безопасность",
        value: "Подключаем HTPS протокол, защиту от DDOS атак, чтобы данные клиентов были в безопасности.",
    },
    {
        id: "06",
        title: "SEO оптимизация",
        value: "Сайты соответствуют требованиям поисковой оптимизации, они без труда покоряют топы поисковой выдачи Яндекс и Google.",
    }
];